{
  "menu": {
    "trainings": "Training",
    "workshops": "Seminare",
    "offers": "Angebote",
    "aboutme": "Über mich",
    "blog": "Blog",
    "contact": "Kontakt"
  },
  "home": {
    "slide_1": "bring deine presenz auf das höchste niveau",
    "slide_2": "strahl wie die Sonne, trette auf wie der Löwe",
    "slide_3": "modeliere deine Erscheinung, stark und selbstbewusst",
    "button_offer": "erstes Termin »",
    "box_1": "STIMME",
    "box_2": "VERTRAUEN",
    "box_3": "PRÄSENZ"
  },
  "aboutme": {
    "title": "Über mich",
    "slide_1": "dein professionelles training",
    "slide_2": "führt dich auf die Spitze",
    "text_1_title": "Von der Schreinerin zur Stimmexpertin",
    "text_1": [
      "Meine Begeisterung für die Vielfalt des menschlichen Ausdrucks prägten meine persönliche und berufliche Entwicklung. Schon früh beobachtete ich die Menschen um mich herum, wie sie die Aufmerksamkeit der Zuhörer für sich gewannen. Als Abschluss meiner Schreinerlehre baute ich als Gesellenstück ein Rednerpult. Mit diesem  verlieh ich meiner Leidenschaft für Kommunikation und Sprache Ausdruck und wurde Logopädin und Schauspielerin."
    ],
    "text_2_title": "Meine heutige Arbeit",
    "text_2": [
      "Heute bin ich Expertin für Stimme und gelungenen Auftritt und arbeite als Trainerin und Coach an den Schnittstellen zwischen Stimme, Persönlichkeitsentwicklung, Kommunikation und Beziehungsgestaltung. Mit mehr als 20 Jahren Erfahrung assistiere ich meinen Klienten in der Entwicklung ihrer lebendigen Stimmkraft, persönlichen Wirkung, angenehmen Präsenz und Kommunikation. Meine Weiterbildungen zur Stimmtrainerin, Sängerin, systemischem Coach und zur Sprecherin ermöglichen mir ganzheitliches, individuelles und tiefgehendes Arbeiten. Mit Feingefühl und Humor kreiere ich eine Atmosphäre voller Leichtigkeit und Klarheit, in der das Ausprobieren und Integrieren von Neuem in das Arbeits- und Privatleben gelingt. Meine Arbeit bereichert und inspiriert sich kontinuierlich aus der Zusammenarbeit mit Kollegen aus angrenzenden Fachgebieten. Ich freue mich, Dich in Deiner stimmlichen, persönlichen und beruflichen Entwicklung zu begleiten."
    ],
    "end": "Herzlich, Deine Elisabeth Koch"
  },
  "contact": { "title": "Kontakt" },
  "footer": {
    "title": "Kontakt",
    "link_train": "Training",
    "link_work": "Seminare",
    "link_offer": "Angebote",
    "link_about": "Über mich",
    "link_policy": "Datenschutz"
  }
}
